/* Class = "NSMenuItem"; title = "Flush Appearance Cache"; ObjectID = "2lz-TW-k5M"; */
"2lz-TW-k5M.title" = "Flush Appearance Cache";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Bring All to Front";

/* Class = "NSMenuItem"; title = "Licensed Pro from Omni Store"; ObjectID = "6gP-y8-ekQ"; */
"6gP-y8-ekQ.title" = "Licensed Pro from Omni Store";

/* Class = "NSMenuItem"; title = "Make Lower Case"; ObjectID = "7ni-qL-cbx"; */
"7ni-qL-cbx.title" = "Make Lower Case";

/* Class = "NSMenuItem"; title = "When Selected"; ObjectID = "9tT-57-8nM"; */
"9tT-57-8nM.title" = "When Selected";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Window";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Window";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Free Pro Upgrade from Mac App Store"; ObjectID = "39A-6A-fT2"; */
"39A-6A-fT2.title" = "Free Pro Upgrade from Mac App Store";

/* Class = "NSMenuItem"; title = "OmniFocus"; ObjectID = "56"; */
"56.title" = "OmniFocus";

/* Class = "NSMenu"; title = "OmniFocus"; ObjectID = "57"; */
"57.title" = "OmniFocus";

/* Class = "NSMenuItem"; title = "Import OmniOutliner Document…"; ObjectID = "73"; */
"73.title" = "Import OmniOutliner Document…";

/* Class = "NSMenuItem"; title = "Page Setup…"; ObjectID = "77"; */
"77.title" = "Page Setup…";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"78.title" = "Print…";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "File";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "File";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Help";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Help";

/* Class = "NSMenuItem"; title = "OmniFocus Help"; ObjectID = "111"; */
"111.title" = "OmniFocus Help";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Services";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Services";

/* Class = "NSMenuItem"; title = "Hide OmniFocus"; ObjectID = "134"; */
"134.title" = "Hide OmniFocus";

/* Class = "NSMenuItem"; title = "Quit OmniFocus"; ObjectID = "136"; */
"136.title" = "Quit OmniFocus";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Hide Others";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Show All";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "154"; */
"154.title" = "Find…";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "155"; */
"155.title" = "Jump to Selection";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"157.title" = "Copy";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "158"; */
"158.title" = "Undo";

/* Class = "NSMenu"; title = "Find"; ObjectID = "159"; */
"159.title" = "Find";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "160"; */
"160.title" = "Cut";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "161"; */
"161.title" = "Use Selection for Find";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "162"; */
"162.title" = "Find Previous";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"163.title" = "Edit";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "164"; */
"164.title" = "Delete";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "167"; */
"167.title" = "Find Next";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "168"; */
"168.title" = "Find";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "169"; */
"169.title" = "Edit";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "171"; */
"171.title" = "Paste";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "172"; */
"172.title" = "Select All";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "173"; */
"173.title" = "Redo";

/* Class = "NSMenuItem"; title = "Spelling"; ObjectID = "184"; */
"184.title" = "Spelling";

/* Class = "NSMenu"; title = "Spelling"; ObjectID = "185"; */
"185.title" = "Spelling";

/* Class = "NSMenuItem"; title = "Spelling…"; ObjectID = "187"; */
"187.title" = "Spelling…";

/* Class = "NSMenuItem"; title = "Check Spelling"; ObjectID = "189"; */
"189.title" = "Check Spelling";

/* Class = "NSMenuItem"; title = "Check Spelling as You Type"; ObjectID = "191"; */
"191.title" = "Check Spelling as You Type";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "197"; */
"197.title" = "Zoom";

/* Class = "NSMenuItem"; title = "About OmniFocus"; ObjectID = "212"; */
"212.title" = "About OmniFocus";

/* Class = "NSMenuItem"; title = "Buy OmniFocus..."; ObjectID = "213"; */
"213.title" = "Buy OmniFocus…";

/* Class = "NSMenuItem"; title = "Check for Updates..."; ObjectID = "214"; */
"214.title" = "Check for Updates…";

/* Class = "NSMenuItem"; title = "Preferences..."; ObjectID = "216"; */
"216.title" = "Preferences…";

/* Class = "NSMenuItem"; title = "Licenses..."; ObjectID = "217"; */
"217.title" = "Licenses…";

/* Class = "NSMenuItem"; title = "Minimize Window"; ObjectID = "220"; */
"220.title" = "Minimize Window";

/* Class = "NSMenuItem"; title = "Minimize All Windows"; ObjectID = "221"; */
"221.title" = "Minimize All Windows";

/* Class = "NSMenuItem"; title = "OmniFocus Product Page"; ObjectID = "227"; */
"227.title" = "OmniFocus Product Page";

/* Class = "NSMenuItem"; title = "Contact Omni"; ObjectID = "229"; */
"229.title" = "Contact Omni";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "240"; */
"240.title" = "Close";

/* Class = "NSMenuItem"; title = "Export…"; ObjectID = "242"; */
"242.title" = "Export…";

/* Class = "NSMenuItem"; title = "Deselect All"; ObjectID = "265"; */
"265.title" = "Deselect All";

/* Class = "NSMenuItem"; title = "Show Inspector"; ObjectID = "267"; */
"267.title" = "Show Inspector";

/* Class = "NSMenuItem"; title = "Attach File..."; ObjectID = "270"; */
"270.title" = "Attach File…";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "272"; */
"272.title" = "Speech";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "273"; */
"273.title" = "Speech";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "274"; */
"274.title" = "Stop Speaking";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "275"; */
"275.title" = "Start Speaking";

/* Class = "NSMenuItem"; title = "Format"; ObjectID = "356"; */
"356.title" = "Format";

/* Class = "NSMenu"; title = "Format"; ObjectID = "357"; */
"357.title" = "Format";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "360"; */
"360.title" = "Bigger";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "366"; */
"366.title" = "Smaller";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "375"; */
"375.title" = "Show Colors";

/* Class = "NSMenuItem"; title = "Show Fonts"; ObjectID = "376"; */
"376.title" = "Show Fonts";

/* Class = "NSMenuItem"; title = "Bold"; ObjectID = "378"; */
"378.title" = "Bold";

/* Class = "NSMenuItem"; title = "Italic"; ObjectID = "387"; */
"387.title" = "Italic";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "389"; */
"389.title" = "Underline";

/* Class = "NSMenuItem"; title = "Copy Style"; ObjectID = "436"; */
"436.title" = "Copy Style";

/* Class = "NSMenuItem"; title = "Paste Style"; ObjectID = "437"; */
"437.title" = "Paste Style";

/* Class = "NSMenuItem"; title = "Clear Style"; ObjectID = "438"; */
"438.title" = "Clear Style";

/* Class = "NSMenuItem"; title = "Mark Reviewed"; ObjectID = "511"; */
"511.title" = "Mark Reviewed";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "520"; */
"520.title" = "View";

/* Class = "NSMenu"; title = "View"; ObjectID = "521"; */
"521.title" = "View";

/* Class = "NSMenuItem"; title = "Collapse Item"; ObjectID = "522"; */
"522.title" = "Collapse Item";

/* Class = "NSMenuItem"; title = "Show Toolbar"; ObjectID = "529"; */
"529.title" = "Show Toolbar";

/* Class = "NSMenuItem"; title = "Customize Toolbar..."; ObjectID = "539"; */
"539.title" = "Customize Toolbar…";

/* Class = "NSMenuItem"; title = "Collapse All"; ObjectID = "540"; */
"540.title" = "Collapse All";

/* Class = "NSMenuItem"; title = "Expand Item"; ObjectID = "541"; */
"541.title" = "Expand Item";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "611"; */
"611.title" = "Duplicate";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "659"; */
"659.title" = "Paste and Match Style";

/* Class = "NSMenuItem"; title = "Focus on “«CONTAINER TITLE»”"; ObjectID = "664"; */
"664.title" = "Focus on “«CONTAINER TITLE»”";

/* Class = "NSMenuItem"; title = "Clean Up"; ObjectID = "808"; */
"808.title" = "Clean Up";

/* Class = "NSMenuItem"; title = "Perspectives"; ObjectID = "814"; */
"814.title" = "Perspectives";

/* Class = "NSMenu"; title = "Perspectives"; ObjectID = "815"; */
"815.title" = "Perspectives";

/* Class = "NSMenuItem"; title = "Set Flag"; ObjectID = "826"; */
"826.title" = "Set Flag";

/* Class = "NSMenuItem"; title = "Link..."; ObjectID = "828"; */
"828.title" = "Link…";

/* Class = "NSMenuItem"; title = "Go to Search Field"; ObjectID = "833"; */
"833.title" = "Go to Search Field";

/* Class = "NSMenuItem"; title = "Go to Sidebar"; ObjectID = "857"; */
"857.title" = "Go to Sidebar";

/* Class = "NSMenuItem"; title = "Insert Time Stamp"; ObjectID = "859"; */
"859.title" = "Insert Time Stamp";

/* Class = "NSMenu"; title = "Insert Time Stamp"; ObjectID = "860"; */
"860.title" = "Insert Time Stamp";

/* Class = "NSMenuItem"; title = "Short Date"; ObjectID = "861"; */
"861.title" = "Short Date";

/* Class = "NSMenuItem"; title = "Short Date and Time"; ObjectID = "862"; */
"862.title" = "Short Date and Time";

/* Class = "NSMenuItem"; title = "Time"; ObjectID = "863"; */
"863.title" = "Time";

/* Class = "NSMenuItem"; title = "Long Date"; ObjectID = "864"; */
"864.title" = "Long Date";

/* Class = "NSMenuItem"; title = "Long Date and Time"; ObjectID = "865"; */
"865.title" = "Long Date and Time";

/* Class = "NSMenuItem"; title = "Show Perspectives"; ObjectID = "871"; */
"871.title" = "Show Perspectives";

/* Class = "NSMenuItem"; title = "Rebuild Database…"; ObjectID = "876"; */
"876.title" = "Rebuild Database…";

/* Class = "NSMenuItem"; title = "Copy As Link"; ObjectID = "878"; */
"878.title" = "Copy As Link";

/* Class = "NSMenuItem"; title = "Release Notes"; ObjectID = "907"; */
"907.title" = "Release Notes";

/* Class = "NSMenuItem"; title = "Add Tutorial Project"; ObjectID = "910"; */
"910.title" = "Add Tutorial Project";

/* Class = "NSMenuItem"; title = "New Window"; ObjectID = "914"; */
"914.title" = "New Window";

/* Class = "NSMenuItem"; title = "Status"; ObjectID = "921"; */
"921.title" = "Status";

/* Class = "NSMenu"; title = "Status"; ObjectID = "922"; */
"922.title" = "Status";

/* Class = "NSMenuItem"; title = " "; ObjectID = "923"; */
"923.title" = " ";

/* Class = "NSMenuItem"; title = "Quick Entry"; ObjectID = "933"; */
"933.title" = "Quick Entry";

/* Class = "NSMenuItem"; title = "New Action"; ObjectID = "954"; */
"954.title" = "New Action";

/* Class = "NSMenuItem"; title = "New Project"; ObjectID = "955"; */
"955.title" = "New Project";

/* Class = "NSMenuItem"; title = "New Folder"; ObjectID = "956"; */
"956.title" = "New Folder";

/* Class = "NSMenuItem"; title = "New Single-Action List"; ObjectID = "957"; */
"957.title" = "New Single-Action List";

/* Class = "NSMenuItem"; title = "Add Inside"; ObjectID = "967"; */
"967.title" = "Add Inside";

/* Class = "NSMenuItem"; title = "Add Outside"; ObjectID = "968"; */
"968.title" = "Add Outside";

/* Class = "NSMenuItem"; title = "Move"; ObjectID = "970"; */
"970.title" = "Move";

/* Class = "NSMenu"; title = "Move"; ObjectID = "971"; */
"971.title" = "Move";

/* Class = "NSMenuItem"; title = "Move Down"; ObjectID = "972"; */
"972.title" = "Move Down";

/* Class = "NSMenuItem"; title = "Move Left"; ObjectID = "973"; */
"973.title" = "Move Left";

/* Class = "NSMenuItem"; title = "Move Right"; ObjectID = "974"; */
"974.title" = "Move Right";

/* Class = "NSMenuItem"; title = "Move Up"; ObjectID = "975"; */
"975.title" = "Move Up";

/* Class = "NSMenuItem"; title = "Indent"; ObjectID = "976"; */
"976.title" = "Indent";

/* Class = "NSMenuItem"; title = "Outdent"; ObjectID = "977"; */
"977.title" = "Outdent";

/* Class = "NSMenuItem"; title = "Group"; ObjectID = "978"; */
"978.title" = "Group";

/* Class = "NSMenuItem"; title = "Ungroup"; ObjectID = "979"; */
"979.title" = "Ungroup";

/* Class = "NSMenuItem"; title = "Sort Once"; ObjectID = "1018"; */
"1018.title" = "Sort Once";

/* Class = "NSMenu"; title = "Sort Once"; ObjectID = "1019"; */
"1019.title" = "Sort Once";

/* Class = "NSMenuItem"; title = "By Name"; ObjectID = "1027"; */
"1027.title" = "By Name";

/* Class = "NSMenuItem"; title = "By Status"; ObjectID = "1028"; */
"1028.title" = "By Status";

/* Class = "NSMenuItem"; title = "By Date Added"; ObjectID = "1029"; */
"1029.title" = "By Date Added";

/* Class = "NSMenuItem"; title = "By Date Completed"; ObjectID = "1030"; */
"1030.title" = "By Date Completed";

/* Class = "NSMenuItem"; title = "By Date Due"; ObjectID = "1031"; */
"1031.title" = "By Date Due";

/* Class = "NSMenuItem"; title = "By Defer Date"; ObjectID = "1032"; */
"1032.title" = "By Defer Date";

/* Class = "NSMenuItem"; title = "Synchronize with Server"; ObjectID = "1035"; */
"1035.title" = "Synchronize with Server";

/* Class = "NSMenuItem"; title = "Move Old Data to Archive…"; ObjectID = "1038"; */
"1038.title" = "Move Old Data to Archive…";

/* Class = "NSMenuItem"; title = "Open Archive"; ObjectID = "1039"; */
"1039.title" = "Open Archive";

/* Class = "NSMenuItem"; title = "Show All Notes"; ObjectID = "1055"; */
"1055.title" = "Show All Notes";

/* Class = "NSMenuItem"; title = "Compact Database"; ObjectID = "1058"; */
"1058.title" = "Compact Database";

/* Class = "NSMenuItem"; title = "Attachment List"; ObjectID = "1071"; */
"1071.title" = "Attachment List";

/* Class = "NSMenuItem"; title = "Replace Server Database..."; ObjectID = "1080"; */
"1080.title" = "Replace Server Database…";

/* Class = "NSMenu"; title = "Debug"; ObjectID = "1104"; */
"1104.title" = "Debug";

/* Class = "NSMenuItem"; title = "Test Debug Menu"; ObjectID = "1105"; */
"1105.title" = "Test Debug Menu";

/* Class = "NSMenuItem"; title = "Show Backups..."; ObjectID = "1135"; */
"1135.title" = "Show Backups…";

/* Class = "NSMenuItem"; title = "Perform \"Automatic\" Backup"; ObjectID = "1141"; */
"1141.title" = "Perform “Automatic” Backup";

/* Class = "NSMenuItem"; title = "Prune Backups"; ObjectID = "1143"; */
"1143.title" = "Prune Backups";

/* Class = "NSMenuItem"; title = "Test User Notifications"; ObjectID = "1146"; */
"1146.title" = "Test User Notifications";

/* Class = "NSMenuItem"; title = "Test Crash Reporter"; ObjectID = "1148"; */
"1148.title" = "Test Crash Reporter";

/* Class = "NSMenuItem"; title = "Log Responder Chain"; ObjectID = "1153"; */
"1153.title" = "Log Responder Chain";

/* Class = "NSMenuItem"; title = "Enter Full Screen"; ObjectID = "1157"; */
"1157.title" = "Enter Full Screen";

/* Class = "NSMenuItem"; title = "Show Sidebar"; ObjectID = "1164"; */
"1164.title" = "Show Sidebar";

/* Class = "NSMenuItem"; title = "Edit Note"; ObjectID = "1167"; */
"1167.title" = "Edit Note";

/* Class = "NSMenuItem"; title = "Log Editor Selection"; ObjectID = "1170"; */
"1170.title" = "Log Editor Selection";

/* Class = "NSMenuItem"; title = "Expand Item Completely"; ObjectID = "1172"; */
"1172.title" = "Expand Item Completely";

/* Class = "NSMenuItem"; title = "Collapse Item Completely"; ObjectID = "1175"; */
"1175.title" = "Collapse Item Completely";

/* Class = "NSMenuItem"; title = "Organize"; ObjectID = "1182"; */
"1182.title" = "Organize";

/* Class = "NSMenu"; title = "Organize"; ObjectID = "1183"; */
"1183.title" = "Organize";

/* Class = "NSMenuItem"; title = "Show Note"; ObjectID = "1192"; */
"1192.title" = "Show Note";

/* Class = "NSMenuItem"; title = "Keyboard Commands"; ObjectID = "1194"; */
"1194.title" = "Keyboard Commands";

/* Class = "NSMenuItem"; title = "New Context"; ObjectID = "1196"; */
"1196.title" = "New Context";

/* Class = "NSMenuItem"; title = "Open Scripts Folder"; ObjectID = "bCb-6d-mTT"; */
"bCb-6d-mTT.title" = "Open Scripts Folder";

/* Class = "NSMenuItem"; title = "Licensed Standard from Omni Store"; ObjectID = "BPn-Xf-PLp"; */
"BPn-Xf-PLp.title" = "Licensed Standard from Omni Store";

/* Class = "NSMenuItem"; title = "Import Style…"; ObjectID = "Cd2-HA-T1X"; */
"Cd2-HA-T1X.title" = "Import Style…";

/* Class = "NSMenuItem"; title = "Test Forecast Coordinator"; ObjectID = "CF2-Ss-U2s"; */
"CF2-Ss-U2s.title" = "Test Forecast Coordinator";

/* Class = "NSMenuItem"; title = "Always"; ObjectID = "cME-fa-zAa"; */
"cME-fa-zAa.title" = "Always";

/* Class = "NSMenu"; title = "Transformations"; ObjectID = "cnC-Ra-upS"; */
"cnC-Ra-upS.title" = "Transformations";

/* Class = "NSMenuItem"; title = "Go to Inspector"; ObjectID = "DbR-XJ-MN5"; */
"DbR-XJ-MN5.title" = "Go to Inspector";

/* Class = "NSMenuItem"; title = "Transformations"; ObjectID = "ehA-BQ-xBN"; */
"ehA-BQ-xBN.title" = "Transformations";

/* Class = "NSMenuItem"; title = "Convert to Project"; ObjectID = "EpV-OB-8c0"; */
"EpV-OB-8c0.title" = "Convert to Project";

/* Class = "NSMenuItem"; title = "Show Full Item Title"; ObjectID = "geM-DV-GOv"; */
"geM-DV-GOv.title" = "Show Full Item Title";

/* Class = "NSMenuItem"; title = "Go to Outline"; ObjectID = "h0T-lX-paM"; */
"h0T-lX-paM.title" = "Go to Outline";

/* Class = "NSMenuItem"; title = "Flush Events Cache"; ObjectID = "HGB-rp-DEX"; */
"HGB-rp-DEX.title" = "Flush Events Cache";

/* Class = "NSMenuItem"; title = "Inspect Outline"; ObjectID = "HRc-nZ-LG6"; */
"HRc-nZ-LG6.title" = "Inspect Outline";

/* Class = "NSMenuItem"; title = "Learn about Pro..."; ObjectID = "iGT-NG-SsB"; */
"iGT-NG-SsB.title" = "Learn about Pro…";

/* Class = "NSMenuItem"; title = "Show View Options"; ObjectID = "IZa-XJ-jPK"; */
"IZa-XJ-jPK.title" = "Show View Options";

/* Class = "NSMenuItem"; title = "Try Standard Edition"; ObjectID = "jJ5-tv-Y4s"; */
"jJ5-tv-Y4s.title" = "Try Standard Edition";

/* Class = "NSMenuItem"; title = "OmniFocus Forums"; ObjectID = "lg8-wW-I4f"; */
"lg8-wW-I4f.title" = "OmniFocus Forums";

/* Class = "NSMenuItem"; title = "Quick Open…"; ObjectID = "Lhq-pO-TS4"; */
"Lhq-pO-TS4.title" = "Quick Open…";

/* Class = "NSMenuItem"; title = "Purchased Pro Upgrade from Mac App Store"; ObjectID = "Lrc-S8-Gdz"; */
"Lrc-S8-Gdz.title" = "Purchased Pro Upgrade from Mac App Store";

/* Class = "NSMenuItem"; title = "Reveal in «TARGET»"; ObjectID = "NTk-tB-HBg"; */
"NTk-tB-HBg.title" = "Reveal in «TARGET»";

/* Class = "NSMenuItem"; title = "Add Perspective…"; ObjectID = "OoR-uC-bFW"; */
"OoR-uC-bFW.title" = "Add Perspective…";

/* Class = "NSMenuItem"; title = "Show Hero Page"; ObjectID = "Ove-2i-WgC"; */
"Ove-2i-WgC.title" = "Show Hero Page";

/* Class = "NSMenuItem"; title = "Discard Editing"; ObjectID = "PLz-ke-sBE"; */
"PLz-ke-sBE.title" = "Discard Editing";

/* Class = "NSMenuItem"; title = "Free Trial Mode"; ObjectID = "qPp-l9-R7s"; */
"qPp-l9-R7s.title" = "Free Trial Mode";

/* Class = "NSMenuItem"; title = "Anonymize Database…"; ObjectID = "RHd-eY-JO7"; */
"RHd-eY-JO7.title" = "Anonymize Database…";

/* Class = "NSMenuItem"; title = "Expand All"; ObjectID = "RYF-Vj-OSK"; */
"RYF-Vj-OSK.title" = "Expand All";

/* Class = "NSMenuItem"; title = "News"; ObjectID = "Sz3-n5-0bz"; */
"Sz3-n5-0bz.title" = "News";

/* Class = "NSMenuItem"; title = "Export Current Style…"; ObjectID = "UFA-Re-Rx6"; */
"UFA-Re-Rx6.title" = "Export Current Style…";

/* Class = "NSMenuItem"; title = "Make Upper Case"; ObjectID = "uSl-WG-LN8"; */
"uSl-WG-LN8.title" = "Make Upper Case";

/* Class = "NSMenuItem"; title = "Try Pro Edition"; ObjectID = "UTa-Y0-G5T"; */
"UTa-Y0-G5T.title" = "Try Pro Edition";

/* Class = "NSMenuItem"; title = "Capitalize"; ObjectID = "V6r-pM-hi4"; */
"V6r-pM-hi4.title" = "Capitalize";

/* Class = "NSMenu"; title = "Show Full Item Title"; ObjectID = "xT3-4Q-kM4"; */
"xT3-4Q-kM4.title" = "Show Full Item Title";

/* Class = "NSMenu"; title = "Free Trial Mode"; ObjectID = "yMI-bY-2k2"; */
"yMI-bY-2k2.title" = "Free Trial Mode";

/* Class = "NSMenu"; title = "Debug"; ObjectID = "zDz-aa-Ar7"; */
"zDz-aa-Ar7.title" = "Debug";

